export const productCards = [
  {
    id: 1,
    img: 'images/photo_1.png',
    label: 'для нормальной кожи',
    title: 'Увлажняющий мусс',
    description: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
    components: [
      'активные натуральные комплексы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты'
    ],
    price: 2750,
  },
  {
    id: 2,
    img: 'images/photo_2.png',
    label: 'для нормальной кожи',
    title: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    components: [
      'воски',
      'минералы',
      'масла'
    ],
    price: 3500,
  },
  {
    id: 3,
    img: 'images/photo_3.png',
    label: 'для нормальной кожи',
    title: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    components: [
      'минералы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты'
    ],
    price: 1650,
  },
  {
    id: 4,
    img: 'images/photo_4.png',
    label: 'для нормальной кожи',
    title: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    components: [
      'воски',
      'минералы',
      'масла'
    ],
    price: 4750,
  },
  {
    id: 5,
    img: 'images/photo_5.png',
    label: 'для нормальной кожи',
    title: 'Подарочный набор №5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    components: [
      'воски',
      'минералы',
      'масла'
    ],
    price: 7520,
  },
]

console.log(productCards)